<?php require '../../header.php'; ?>
<main class="news">
    <section class="main__page news__promo static static-scale active" style="background: url(/assets/images/news/new3.png) center center/cover no-repeat;">
        <div class="circle circle_915 circle1"></div>
        <div class="circle circle_810 circle2"></div>
        <h2 class="text title_fz48 text_ls01 text_white-1 text_upper">
        В мире все сложно,<br>но корпоративный ИТ-сегмент крепчает
        </h2>
    </section>
    <section class="main__page news__main static active text_fz16">
        <div class="circle circle_1272 circle2"></div>
        <div class="cont">
            <div class="bread text_fz14 text_ffMont"><span>Блог /</span> В мире все сложно, но корпоративный ИТ-сегмент крепчает</div>
            <div class="text_block text_ffMont">
                <p>Компания IDC пересмотрела прогноз роста расходов на ИТ в бизнес-секторе. Результаты неожиданны<br>Мировые расходы на ИТ и бизнес-услуги в корпоративном сегменте в текущем году вырастут на 5,7% несмотря на сложную макроэкономическую ситуацию и грозящую рецессию, подсчитали в компании IDC. Рост на 2023 год прогнозируется на уровне 5,2%. Если вычесть влияние инфляции на доллар, то рост ИТ-рынка в бизнес-сегменте составит в 2022 году 2%.</p>
                <p>Более того, некоторое время назад прогноз на ежегодный рост этого сегмента рынка на пятилетний срок был пересмотрен специалистами IDC в сторону увеличения: вместо 4,9% рост составит 5,2% ежегодно начиная с 2023 года.</p>
                <p>А вот скорость роста мирового ВВП замедляется: в этом году ожидается прирост на уровне 2,7%, а на 2023-й год всего 2,4%.</p>
            </div>
            <div class="text_block text_ffMont">
                <p>Но это не мешает некоторым вендорам прямо-таки расцветать: компания IDC сообщает, что в первой половине 2022 года медианный рост 20 крупнейших компаний, работающих на корпоративном ИТ-рынке, составил порядка 9% (исключая компании, оказывающие инженерные услуги).</p>
                <p>Тем не менее, позитивные новости могут столкнуться с одной крупной угрозой: крылья растущему бизнес-рынку могут подрезать поставщики и сложности с цепочками поставок. А вот рынку ИТ-консалтинга ничего не угрожает, от поставщиков он зависит мало: в IDC прогнозируют этому сегменту рост в 6-8% ежегодно на ближайшие годы.</p>
                <p>Одним из локомотивов рынка являются приложения: во время пандемии к цифровому рынку обратилось множество пользователей, ранее предпочитавших оффлайновые услуги и магазины. Разработка и поддержка приложений подпитывает рынок ИТ-услуг в корпоративном сегменте: этот сектор, как ожидают в IDC, будет расти на 4,5-5,2% ежегодно в ближайшие пять лет.</p>
                <p>Что касается географического аспекта, специалисты IDC пересмотрели свои предыдущие прогнозы в связи с изменившейся полгода назад политической ситуацией в мире. Так, для Канады прогноз не изменился, для Латинской Америки улучшился, а для США прогноз роста рынка ИТ-продуктов и услуг для бизнеса на ближаший период снизился с 6,2% до 5,1%. Ухудшен прогноз и для Азиатско-Тихоокеанского региона: теперь там ожидается рост в вышеуказанном сегменте на уровне 5,5% ежегодно.</p>
                <p>Для Китая прогноз также ухудшен на фоне экономических проблем в этой стране: сейчас там прогнозируется рост расходов в ИТ в бизнес-сегменте на уровне 6,4% в год на ближайший период. Индия держится заметно лучше, но прогноз там тоже пересмотрен в сторону понижения — с 8,9% до 8,2%. В Австралии и Новой Зеландии прогноз улучшен.</p>
                <p>Также вполне позитивным представляется прогноз роста рынка ИТ-продуктов и услуг для бизнеса на Ближнем Востоке и в Африке (регион MEA): на уровне 6-8%, последние политические события не оказали на прогноз IDC в этом регионе особого влияния.</p>
                <p>В Европе все ожидаемо сложно. Прогноз для Центральной и Восточной Европе все еще в плюсе, на уровне 3,6%, но ситуация там ухудшается. А вот в Западной Европе ожидается весьма устойчивый рост на уровне 7% в год на 2022-й и 5,5-6% на последующие ближайшие годы. И это на фоне резкого роста цен на электричество и энергоносители в регионе. Тем не менее, в IDC риска для ИТ-рынка в бизнес-сегменте в Западной Европе не видят и улучшили прогноз для Франции, Германии, стран Скандинавии и Великобритании.</p>
                <p>К слову, в Европе одним из локомотивов роста являются заметно выросшие военные расходы. Помимо этого, в европейских организациях заметен мощный тренд на цифровизацию; также отмечается массовый переход в облака.</p>
            </div>
        </div>
    </section>
    <a href="/news/02/" class="pred text_fz16 text_ffHelv text_ls005">
        <img src="/assets/images/svg/pred.svg" alt=""> Предыдущая новость
    </a>
    <section class="main__page page__like news__like static static-scale active">
        <div class="circle circle_1000 circle1"></div>
        <div class="circle circle_944 circle2"></div>
        <div class="main__page-wrap wrap text_center">
            <?php //include('assets/images/svg/block9.svg') ?>
            <img src="/assets/images/svg/block9.svg" alt="" class="svg">
            <h2 class="title title_fz60 text_white-1 text_upper text_ls01">Нравится То, Что Вы Видите?</h2>
            <button class="button button_green text_fz16-1 text_ffHelv text_ls005 subtitle modal-targ" data-modal="message">Раcсчитать стоимость</button>
            <div class="info text_fz18 text_white text_ffHelv text_ls005">
                <a href="tel:79054250655" class="phone"><img src="/assets/images/phone.svg" alt="phone">+7 905 425-06-55</a>
                <a href="mailto:office@masit.world" class="mail"><img src="/assets/images/mail.svg" alt="mail"> office@masit.world</a>
            </div>
            <div class="bottom text text_fz16 text_ffMont">
                <span>© <?=date('Y')?> Mas It. Все права защищены.</span>
                <div>
                    <a href="/career/">Карьера</a>
                    <a href="/conf/">Политика конфиденциальности</a>
                </div>
                <a href="/cond/">Условия использования</a>
            </div>
        </div>
    </section>
</main>
<?php require '../../footer.php'; ?>