<?php require '../../header.php'; ?>
<main class="news">
    <section class="main__page news__promo static static-scale active" style="background: url(/assets/images/news/new22.png) center center/cover no-repeat;">
        <div class="circle circle_915 circle1"></div>
        <div class="circle circle_810 circle2"></div>
        <h2 class="text title_fz48 text_ls01 text_white-1 text_upper">
        Космическая реклама<br>уже возможна и экономически выгодна
        </h2>
    </section>
    <section class="main__page news__main static active text_fz16">
        <div class="cont">
            <div class="bread text_fz14 text_ffMont"><span>Блог /</span> Космическая реклама уже возможна и экономически выгодна</div>
            <div class="text_block text_ffMont">
                <p>Плохие новости для любителей ночного неба. В ходе недавнего исследования ученые выяснили, что космическая реклама сегодня не только возможна, но и экономически выгодна при определенных условиях. Их работа опубликована в журнале Aerospace. Появится ли в скором времени реклама в космосе? Хотя реклама повсеместно распространена на нашей планете, ее орбита остается нетронутой... Но как долго?</p>
                <p>Несколько компаний уже работают над этим, например, российский стартап StartRocket. Амбиции компании заключаются в том, чтобы иметь возможность выводить небольшие кубсаты на низкую орбиту (400-500 км) с целью создания гигантской программируемой дисплейной панели размером пятьдесят квадратных метров. Совсем недавно команда из Сколтеха и Московского физико-технического института захотела проверить, действительно ли технология осуществима и экономически целесообразно ли рекламодателям арендовать такие дисплеи. </p>
                <p>«Мы уже некоторое время изучаем некоторые технические аспекты космической рекламы», — сказал в своем заявлении Шамиль Биктимиров из Сколтеха. «На этот раз мы рассмотрели экономическую сторону дела и, как бы нереалистично это ни казалось, показываем, что космическая реклама, основанная на пятидесяти или более малых спутниках, летающих строем, может быть экономически выгодной». Команда рассмотрела техническую сторону такого проекта. Затем они установили, что солнечный парус площадью 32 квадратных метра (самый большой отражатель, успешно установленный на CubeSat на сегодняшний день) может успешно транслировать изображение в пикселях. Летая в строю, эти небольшие спутники могут создать изображение, видимое с земли.</p>
            </div>
            <div class="text_block text_ffMont">
                <p>Наконец, исследователи, естественно, выдвинули главное возражение против такого рода проектов, а именно проблемы светового загрязнения, которое может помешать астрономическим наблюдениям. Команда говорит, что из-за предложенной орбиты рекламу можно будет показывать только на восходе или закате, чтобы она не мешала телескопам. Кроме того, реклама будет подсвечиваться только в густонаселенных районах.</p>
                <p>По мнению исследователей, лучшим способом установить экономическую целесообразность такой системы было бы проведение демонстраций в мегаполисах. По их мнению, в городах обычно наблюдается постоянное световое загрязнение, поэтому они не считаются местами обсерваторий, где космическая реклама может нанести вред. Наконец, следует помнить, что ни одна система еще не была протестирована. Также нет никаких признаков того, что такой подход может быть одобрен в соответствии с местными и международными законами и правилами.</p>
            </div>
        </div>
    </section>
    <a href="/news/01/" class="pred text_fz16 text_ffHelv text_ls005">
        <img src="/assets/images/svg/pred.svg" alt=""> Предыдущая новость
    </a>
    <section class="main__page page__like news__like static static-scale active">
        <div class="circle circle_1000 circle1"></div>
        <div class="circle circle_944 circle2"></div>
        <div class="main__page-wrap wrap text_center">
            <?php //include('assets/images/svg/block9.svg') ?>
            <img src="/assets/images/svg/block9.svg" alt="" class="svg">
            <h2 class="title title_fz60 text_white-1 text_upper text_ls01">Нравится То, Что Вы Видите?</h2>
            <button class="button button_green text_fz16-1 text_ffHelv text_ls005 subtitle modal-targ" data-modal="message">Раcсчитать стоимость</button>
            <div class="info text_fz18 text_white text_ffHelv text_ls005">
                <a href="tel:79054250655" class="phone"><img src="/assets/images/phone.svg" alt="phone">+7 905 425-06-55</a>
                <a href="mailto:office@masit.world" class="mail"><img src="/assets/images/mail.svg" alt="mail"> office@masit.world</a>
            </div>
            <div class="bottom text text_fz16 text_ffMont">
                <span>© <?=date('Y')?> Mas It. Все права защищены.</span>
                <div>
                    <a href="/career/">Карьера</a>
                    <a href="/conf/">Политика конфиденциальности</a>
                </div>
                <a href="/cond/">Условия использования</a>
            </div>
        </div>
    </section>
</main>
<?php require '../../footer.php'; ?>